{
"perguntas" : [
{
"id_perg" : "1",
"pergunta_es" : "Existe alguna vacuna, medicamento o tratamiento para la COVID-19",
"pergunta_pt" : "Existe alguma vacina, medicamento ou tratamiento para a COVID-19",
"verdade_mito" : "2",
"texto_resposta_es" : "Aun se están investigando posibles vacunas y distintos tratamientos farmacológicos específicos para conbatir el coronavirus, asi como ensayos clínicos en curso para ponerlos a prueba.",
"texto_resposta_pt" : "Ainda não. Vacinas, tratamentos e drogas específicas estão sendo investigadas para previnir e tratar a COVID-19. Há estudos clínicos em curso para testá-las.",
"link_artigo_es" : "https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019/advice-for-public/q-a-coronaviruses",
"link_artigo_pt" : "https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019/advice-for-public/q-a-coronaviruses",
},
{
"id_perg" : "2",
"pergunta_es" : "El contacto con personas con síntomas de coronavirus es la principal forma de contaminación del virus.",
"pergunta_pt" : "O contato com pessoas com sintomas do corona vírus é a principal forma de contaminação direta do vírus.",
"verdade_mito" : "2",
"texto_resposta_es" : "El estudio muestra que el 86% y 90% de los infectados no demuestran síntomas, siendo que los casos asintomáticos pueden representar cerca del 79% de las transmisiones en los casos clínicos.",
"texto_resposta_pt" : "O estudo mostra que entre 86% e 90% dos infectados não demonstram sintomas, sendo que os casos assintomáticos podem representar cerca de 79% das transmissões nos casos clínicos.",
"link_artigo_es" : "https://science.sciencemag.org/content/early/2020/03/24/science.abb3221",
"link_artigo_pt" : "https://science.sciencemag.org/content/early/2020/03/24/science.abb3221",
},
{
"id_perg" : "3",
"pergunta_es" : "El SRAS es más letal que la COVID-19.",
"pergunta_pt" : "El SRAS es más letal que la COVID-19.",
"verdade_mito" : "1",
"texto_resposta_es" : "El SRAS es más letal pero mucho menos infeccioso que la COVID-19.",
"texto_resposta_pt" : "El SRAS é mais letal porém muito menos infecciosa que a COVID-19.",
"link_artigo_es" : "https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019/advice-for-public/q-a-coronaviruses",
"link_artigo_pt" : "https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019/advice-for-public/q-a-coronaviruses",
},
{
"id_perg" : "4",
"pergunta_es" : "Mascarillas caseras son eficientes en la prevención de coronavirus",
"pergunta_pt" : "Máscara caseira são eficientes na prevenção do coronavírus",
"verdade_mito" : "1",
"texto_resposta_es" : "Estudios reciente traen evidencia de la eficiencia de las mascarillas echas de tela. Un estudio realizado en la Universidad de Qingdon, en China, investigo el porcentaje de virus que es bloqueado en una mascarilla casera mostrando una eficiencia del 95,15% respecto a una mascarilla quirúrgica que bloquea un 97,14%, fuente (College of Veterinary Medicine, Qingdao Agricultural University)",
"texto_resposta_pt" : "Estudos recentes trazem evidências da eficácia das máscaras feitas de tecido. Um estudo realizado na Universidade de Qingdao, na China, investigou o percentual bloqueio do vírus, as máscaras caseiras demonstram ter 95,15% de eficácia. Fonte:Pfarma (College of Veterinary Medicine, Qingdao Agricultural University)",
"link_artigo_es" : "https://pfarma.com.br/coronavirus/5399-eficacia-mascaras.html",
"link_artigo_pt" : "https://pfarma.com.br/coronavirus/5399-eficacia-mascaras.html",
},
{
"id_perg" : "5",
"pergunta_es" : "Fumar aumenta el riesgo de complicaciones respiratorias en pacientes con coronavirus",
"pergunta_pt" : "Fumar aumenta o risco de complicações respiratórias em pacientes com coronavírus",
"verdade_mito" : "1",
"texto_resposta_es" : "La COVID-19 es una enfermedad muy reciente y por ese motivo aún no existe evidencias sobre su relación con el tabaquismo. Mientras tanto el número de pacientes con la COVID-19 con insuficiencia respiratoria y necesidad de tratamiento en terapia intensiva, fue mayor entre los fumantes, a todo esto los fumantes fallecieron en mayor porcentaje que los no fumantes",
"texto_resposta_pt" : "A COVID-19 é uma doença muito recente e por esse motivo ainda não existem evidências fortes sobre a sua relação com o tabagismo. Entretanto, o número de pacientes com a COVID-19 com insuficiência respiratória e necessidade de tratamento em terapia intensiva, foi maior entre os fumantes. Além disso, os fumantes faleceram em maior porcentagem do que os que não fumavam.",
"link_artigo_es" : "https://sbpt.org.br/portal/tabagismo-covid-sbpt/",
"link_artigo_pt" : "https://sbpt.org.br/portal/tabagismo-covid-sbpt/",
},
{
"id_perg" : "6",
"pergunta_es" : "La vacuna contra la neumonía protege contra el coronavirus",
"pergunta_pt" : "A vacina contra pneumonia protege contra o coronavírus",
"verdade_mito" : "2",
"texto_resposta_es" : "La vacuna contra la neumonía a pesar de no proteger contra el coronavirus previene enfermedades respiratorias por eso ancianos deben vacunarse contra la neumonía para evitar complicaciones del nuevo coronavirus. Fuente: G1 ()",
"texto_resposta_pt" : "A vacina contra pneumonia apesar de não protegerem contra o coronavírus previne doenças respiratórias por isso Idosos devem se vacinar contra pneumonia para evitar complicações do novo coronavírus. Fonte: G1 ()",
"link_artigo_es" : "https://g1.globo.com/bemestar/coronavirus/noticia/2020/04/08/idosos-devem-se-vacinar-contra-pneumonia-para-evitar-complicacoes-do-novo-coronavirus.ghtml",
"link_artigo_pt" : "https://g1.globo.com/bemestar/coronavirus/noticia/2020/04/08/idosos-devem-se-vacinar-contra-pneumonia-para-evitar-complicacoes-do-novo-coronavirus.ghtml",
},
{
"id_perg" : "7",
"pergunta_es" : "Las medidas de aislamiento social disminuirán la transmisión del covid-19",
"pergunta_pt" : "As medidas de isolamento social diminuíram a transmissão da covid-19",
"verdade_mito" : "1",
"texto_resposta_es" : "Los 42 días de cuarentena en el Perú no solo ayudan a que tú no seas contagiado contra el COVID-19 sino que ayuda a las instituciones estatales de salud a prepararse para tratar los casos con complicaciones respiratorias, y ahí la importancia de la campaña “Quédate en casa”.",
"texto_resposta_pt" : "A orientação para “ficar em casa” e demais medidas de higiene visando a prevenção da covid-19 registrou resultados positivos em cidades como São Paulo (Brasil)",
"link_artigo_es" : "https://jornal.usp.br/ciencias/queda-de-transmissibilidade-da-covid-19-no-fim-de-marco-comprova-eficacia-do-isolamento/",
"link_artigo_pt" : "https://jornal.usp.br/ciencias/queda-de-transmissibilidade-da-covid-19-no-fim-de-marco-comprova-eficacia-do-isolamento/",
},
{
"id_perg" : "8",
"pergunta_es" : "Son eficaces los antibióticos para prevenir o tratar la COVID-19",
"pergunta_pt" : "Os antibióticos são eficiêntes para prevenir ou tratar a COVID-19",
"verdade_mito" : "2",
"texto_resposta_es" : "Los antibióticos no son eficaces contra los virus, solo contra las infecciones bacterianas. La COVID-19 está causada por un virus, de modo que los antibióticos no sirven frente a ella. No se deben usar antibióticos como medio de prevención o tratamiento de la COVID-19. Solo deben usarse para tratar una infección bacteriana siguiendo las indicaciones de un médico.",
"texto_resposta_pt" : "Não. Os antibióticos não são eficazes contra os virus, só contra as infecções bacterianas. A COVID-19 é causada por um virus, de modo que os antibióticos não servem contra ela. Não se deve usar antibióticos como meio de preveção ou tratamento da COVID-19. Só deve usar-los para tratar uma infecção bacteriana segundo as indicações de um médico.",
"link_artigo_es" : "https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019/advice-for-public/q-a-coronaviruses",
"link_artigo_pt" : "https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019/advice-for-public/q-a-coronaviruses",
},
{
"id_perg" : "9",
"pergunta_es" : "Existen medicamentos o terapias que permitan prevenir o curar la COVID-19",
"pergunta_pt" : "Existe medicamentos ou terapias que permitem se prevenir da COVID-19",
"verdade_mito" : "2",
"texto_resposta_es" : "No. Aunque algunos remedios occidentales, tradicionales o caseros pueden proporcionar confort y aliviar los síntomas de la COVID-19, no hay pruebas de que estas puedan prevenir o curar la enfermedad. Al respecto hay varios ensayos clínicos en curso con medicamentos occidentales y tradicionales.",
"texto_resposta_pt" : "Embora alguns remédios ocidentais, caseiros ou tradicionais possam proporcionar conforto e aliviar os sintomas da COVID-19, e existam vários estudos clínicos em curso em busca de drogas efetivas na prevenção e cura da doença, é necessario esperar seus resultados para saber sua eficacia na preveção ou cura da doença. ",
"link_artigo_es" : "https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019/advice-for-public/q-a-coronaviruses",
"link_artigo_pt" : "https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019/advice-for-public/q-a-coronaviruses",
},
{
"id_perg" : "10",
"pergunta_es" : "Son lo mismo la COVID-19 y el SRAS",
"pergunta_pt" : "A COVID-19 e a SRAS são iguais",
"verdade_mito" : "2",
"texto_resposta_es" : "No. El genoma del virus que causa la COVID-19 y el del responsable del síndrome respiratorio agudo severo (SRAS) son similares, pero no iguales.",
"texto_resposta_pt" : "Não. O genoma do virus que causa a COVID-19 e o do responsavel da síndrome respiratória aguda severa (SRAS) são similares, porém não são iguais.",
"link_artigo_es" : "https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019/advice-for-public/q-a-coronaviruses",
"link_artigo_pt" : "https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019/advice-for-public/q-a-coronaviruses",
},
{
"id_perg" : "11",
"pergunta_es" : "Debo hacer uso de mascarilla aunque no esté contagiado",
"pergunta_pt" : "Devo fazer o uso de máscara mesmo sem apresentar os sintomas",
"verdade_mito" : "2",
"texto_resposta_es" : "Si no se presentan los síntomas respiratorios característicos de la COVID-19 (sobre todo, tos) o no se cuida de una persona que pueda haber contraído esta enfermedad, no es necesario llevar puesta una mascarilla clínica.",
"texto_resposta_pt" : "Se não apresenta os síntomas respiratórios característicos de a COVID-19 (sobre todo, tosse) o não cuida de uma pessoa suspeita de portar a doença, não é necessário o uso da máscara clínica.",
"link_artigo_es" : "https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019/advice-for-public/q-a-coronaviruses",
"link_artigo_pt" : "https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019/advice-for-public/q-a-coronaviruses",
}

]
}
